var searchData=
[
  ['сетевой_20асинхронный_20мультиклиентский_20чат_0',['Постовляемое ПО: Приложение для обмена сообщениями по сети: сетевой асинхронный мультиклиентский чат.',['../index.html',1,'']]],
  ['сети_3a_20сетевой_20асинхронный_20мультиклиентский_20чат_1',['Постовляемое ПО: Приложение для обмена сообщениями по сети: сетевой асинхронный мультиклиентский чат.',['../index.html',1,'']]],
  ['сообщениями_20по_20сети_3a_20сетевой_20асинхронный_20мультиклиентский_20чат_2',['Постовляемое ПО: Приложение для обмена сообщениями по сети: сетевой асинхронный мультиклиентский чат.',['../index.html',1,'']]]
];
